@extends('layout-full-page-nav')
@section('content')

	<div style="height: 3000px;">
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>
		Страница с данными<br/>

	</div>

@endsection
